const dataGis = [{
    name: 'ГИС ЗАКУПКИ',
    logo: 'eis_zakupki.svg',
    description: 'Официальный сайт Единой информационной системы в сфере закупок по 44 и 223 федеральных законов',
    lk: 'Личный кабинет участника закупок',
    lkUrl: 'https://zakupki.gov.ru/auth/welcome',
    notice: 'Через личный кабинет осуществляется управление единной системой регистрации на аккредитованных электронных площадок, управление пользователями',
},
{
    name: 'ГИС ТОРГИ',
    logo: 'eis_torgi.svg',
    description: 'Официальный сайт ГИС ТОРГИ в сфере закупок по 178 федеральному закону (приватизация государственного имущества',
    lk: 'Личный кабинет продавца',
    lkUrl: 'https://torgi.gov.ru/new/private',
    notice: 'Через личный кабинет осуществляется создание процедуры аукциона, когда ЮУрСЦУ является продавцом ЛОДМ, черных и цветных металлов по государственным контрактам',
}

]

export default dataGis